[
	{
		"name": "Анна Кузнецова",
		"regalies": "заместитель председателя Государственной Думы"
	},
	{
		"name": "Олег Смолин",
		"regalies": "депутат Государственной Думы, первый заместитель председателя Комитета по науке и высшему образованию, доктор философских наук, академик РАО"
	},
	{
		"name": "Всеволод Троицкий",
		"regalies": "советский и российский литературовед, теоретик школьного образования, публицист"
	},
	{
		"name": "Виктор Слободчиков",
		"regalies": "советский и российский психолог, доктор психологических наук, профессор, член-корреспондент РАО"
	},
	{
		"name": "Андрей Курбатов",
		"regalies": "ведущий научный сотрудник управления образованием Российской академии образования, кандидат технических наук"
	},
	{
		"name": "Александр Фурсов",
		"regalies": "главный редактор журналов «Воспитание школьников», «Духовно-нравственное воспитание», «Русская словесность», член Союза журналистов и Союза писателей России"
	},
	{
		"name": "Шалва Амонашвили",
		"regalies": "академик Российской академии образования, доктор психологических наук"
	},
	{
		"name": "Гор Нахапетян",
		"regalies": "инвестор, предприниматель и филантроп"
	},
	{
		"name": "Любовь Казарновская",
		"regalies": "оперная певица, почетный профессор Московского экономического института"
	},
	{
		"name": "Ольга Будина",
		"regalies": "актриса, продюсер, общественный деятель, лауреат Государственной премии РФ"
	},
	{
		"name": "Дмитрий Певцов",
		"regalies": "актер, народный артист России, лауреат Государственной премии РФ; депутат Государственной Думы"
	},
	{
		"name": "Наталья Бехтерева",
		"regalies": "психотерапевт"
	},
	{
		"name": "Дмитрий Хара",
		"regalies": "автор книг-бестселлеров, меняющих сознание - «П.Ш.», «Трэш», «Сияние», «ПерепроШивка», «64 Дара Бытия», метафорических карт «Камертон Вселенной». Основатель нового подхода к предпринимательству «Живой Бизнес»"
	},
	{
		"name": "Андрей Андрусов",
		"regalies": "заместитель директора Центра содействия инновациям в обществе СОЛь. Опыт работы в банках в Великобритании, Франции и России, десятилетнюю консалтинговую практику и образование в области социального предпринимательства и импакт- инвестиций, в т. ч. в Oxford Saïd Business School."
	},
	{
		"name": "Борис Леонтьев",
		"regalies": "генеральный директор ООО «Федеральный институт сертификации и оценки интеллектуальной собственности и бизнеса» (ООО «СОИС»), доктор экономических наук, профессор, академик РАЕН, член-корреспондент Академии инженерных наук им. А.М. Прохорова."
	},
	{
		"name": "Дмитрий Зацепин",
		"regalies": "Основатель самоуправляемой компании «Ойл Энерджи», практик «Социократии 3.0», визионер организаций будущего"
	},
	{
		"name": "Дмитрий Нортман",
		"regalies": "предприниматель, автор книги «Жизнь: руководство по эксплуатации, невидимые законы реальности»"
	},
	{
		"name": "Елизавета Маслова",
		"regalies": "предприниматель, соучредитель сети клиник женской консультации «Медок», основатель проекта клуб предпринимателей будущего «Мастерс», выпускница программ МШУ «Сколково»"
	}
]