[
	{
		"last-name": "Величко",
		"first-n-middle": "Михаил Викторович",
		"regalies": "Концептуальный аналитик, экономист, политолог, КЭН, доцент кафедры социологии, политологии и истории СПБГУ",
		"photo": "/img/speakers/velichko.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Катасонов",
		"first-n-middle": "Валентин Юрьевич",
		"regalies": "Председатель Русского экономического общества им. С.Ф. Шарапова, главный редактор периодического издания РЭО – журнала «Наше дело». Доктор экономических наук, член-корреспондент Академии экономических наук и предпринимательства",
		"photo": "/img/speakers/katasonov.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Константинов",
		"first-n-middle": "Геннадий Николаевич",
		"regalies": "Доктор физико-математических наук, ординарный профессор, Профессор Высшей школы бизнеса НИУ ВШЭ, научный руководитель «Центра корпоративного управления» НИУ ВШЭ",
		"photo": "/img/speakers/konstantinov.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Нахапетян",
		"first-n-middle": "Гор Борисович",
		"regalies": "Инвестор, предприниматель и филантроп. Почетный профессор бизнес-практики и Почетный член Ассоциации содействия развитию Школы управления СКОЛКОВО, сооснователь Sensemakers",
		"photo": "/img/speakers/nahapetyan.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Михайлова",
		"first-n-middle": "Виктория Михайловна",
		"regalies": "Академический директор программы «Тандемократия», Советник по международной торговле Франции, Академический директор программ по лидерству и предпринимательству в бизнес-школе HEC Paris, сооснователь Sensemakers",
		"photo": "/img/speakers/mihaylova.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Станкевич",
		"first-n-middle": "Геннадий Леонидович",
		"regalies": "Предприниматель, инвестор, преподаватель, ментор, кандидат психологических наук. Является руководителем личностного режима программы «Практикум», автор программы «Практикум Лидерский UPGRADE» Школы управления СКОЛКОВО. Основатель Института интеграционного менторинга, кандидат психологических наук",
		"photo": "/img/speakers/stankevich.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Ефимов",
		"first-n-middle": "Виктор Алексеевич",
		"regalies": "Советский и российский партийный и государственный деятель, инженер-метролог, экономист и публицист. Кандидат технических наук, доктор экономических наук, профессор. В 2005—2015 года - ректор Санкт-Петербургского государственного аграрного университета",
		"photo": "/img/speakers/efimov.jpg",
		"class": "col xl2 offset-xl1 l3 m4 s6 xs12"
	},
	{
		"last-name": "Ефременко",
		"first-n-middle": "Иннесса Николаевна",
		"regalies": "Проректор по научно-исследовательской деятельности ДГТУ, г. Ростов-на-Дону, доктор экономических наук",
		"photo": "/img/speakers/efremenko.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Гречушенко",
		"first-n-middle": "Александра Геннадьевна",
		"regalies": "Клинический психолог, ментор предпринимателей, преподаватель университета интеграционного менторинга «Интегрити», бизнес-коуч (международная сертификация по системе Coach2, Leadership University,  ACSTH ICF)",
		"photo": "/img/speakers/grechushenko.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Преображенская",
		"first-n-middle": "Елена Валерьевна",
		"regalies": "Общественный деятель, философ-экспериментатор Исследователь духовного интеллекта, член Союза Писателей России. образование: МФТИ, физик-экспериментатор, МШУ Сколково, Практикум-17, 4 детей, основатель Нео-Образовательной системы ПреображаниУм, построенная на методах концентрированного обучения, где подростки за 7 дней легко познают годовые программы предметов",
		"photo": "/img/speakers/preobrazhenskaya.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Хара",
		"first-n-middle": "Дмитрий",
		"regalies": "Автор книг-бестселлеров, меняющих сознание - «П.Ш.», «Трэш», «Сияние», «ПерепроШивка», «64 Дара Бытия», метафорических карт «Камертон Вселенной». Основатель нового подхода к предпринимательству «Живой Бизнес»",
		"photo": "/img/speakers/hara.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Бохан",
		"first-n-middle": "Владимир Викторович",
		"regalies": "Предприниматель, инвестор. Эксперт в области кооперации и стратегии бизнеса. Создатель бизнес-союзов и альянсов.",
		"photo": "/img/speakers/bohan.jpg",
		"class": "col xl2 offset-xl3 l3 m4 s6 xs12"
	},
	{
		"last-name": "Зацепин",
		"first-n-middle": "Дмитрий Андреевич",
		"regalies": "Основатель самоуправляемой компании «Ойл Энерджи», практик «Социократии 3.0», визионер организаций будущего",
		"photo": "/img/speakers/zacepin.jpg",
		"class": "col xl2 offset-l3 offset-m2 l3 m4 s6 xs12"
	},
	{
		"last-name": "Серебряков",
		"first-n-middle": "Сергей Александрович",
		"regalies": "Генеральный директор ПАО «Кировский завод» и Генеральный директор «Петербургский тракторный завод»",
		"photo": "/img/speakers/serebryakov.jpg",
		"class": "col xl2 l3 m4 s6 xs12"
	}
]